Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-satsing-paa-pitesamisk-kulturarv.html.tmx
Source language: nob
Languages: sme

source: PRM: Satsing på pitesamisk kulturarv
sme: PRD: Áŋgiruššat bihtánsámi kulturárbbis

source: Sametinget har delt ut over 10 millioner kroner i tilskudd innen kulturminnevern.
sme: Sámediggi lea juolludan badjelaš 10 miljovnna ruvnna kulturmuitosuodjalusa doarjagiidda.

source: Blant annet har flere pitesamiske prosjekter fått midler.
sme: Earret eará leat máŋga bihtánsámi prošeavtta ožžon doarjaga.

source: – I det pitesamiske området skjer det nå en positiv revitalisering.
sme: – Bihtánsámi guovlu lea bures ealáskahttime dál.

source: Det er derfor ekstra gledelig å bidra til å styrke den pitesamiske kulturarven, sier sametingspresident Aili Keskitalo.
sme: Danne lea earenoamáš somá veahkkin nannet bihtánsámi kulturárbbi, dadjá sámediggepresideanta Aili Keskitalo.

source: Sametinget har de siste årene hatt en særlig satsning på pitesamisk kultur og kulturarv, også gjennom tilskuddsordningene.
sme: Sámediggi lea maŋemus jagiid earenoamážiid áŋgiruššan bihtánsámi kultuvrrain ja kulturárbbiin, maiddái doarjjaortnegiid bokte.

source: Sammen med Bodø kommune og Nordlandsmuseet har Sametinget finansiert en stilling innen bygningsvern.
sme: Sámediggi lea ovttas Bådåddjo suohkaniin ja Nordlándda museain ruhtadan vistesuodjalusa virggi.

source: Satsningen er en del av samarbeidsavtalen mellom Bodø kommune og Sametinget.
sme: Áŋgiruššan lea oassin Bådåddjo suohkana ja Sámedikki ovttasbargošiehtadusas.

source: Istandsetting av pitesamisk bygningsarv er gitt midler gjennom flere prosjekter.
sme: Bihtánsámi visteárbbiid divvunbargui lea biddjon ruhta máŋgga prošeavttas.

source: Det skal også registreres pitesamiske kulturminner på Saltfjellet.
sme: Bihtánsámi báikenamat Sáltoduoddaris galget maiddái registrerejuvvot.

source: – Pitesamisk bygningsarv er verdifull fordi vi her finner noen av de eldste samiske bygningene.
sme: – Bihtánsámi visteárbi lea mávssolaš danne go dáppe gávdnojit muhtun sámi boarráseamos visttiin.

source: Å gjøre bygningene kjent styrker den pitesamiske identiteten, sier Keskitalo, som forrige torsdag åpnet en konferanse om nettopp pitesamisk historie og byggeskikk på Saltfjellet.
sme: Go visttit šaddet dovddusin de dat nanne bihtánsámi identitehta, dadjá Keskitalo, gii mannan duorastaga rabai konferánssa juste jur bihtánsámi historjjá ja huksendábiid birra Sáltoduoddaris.

source: Viser fram samisk kulturarv
sme: Čájeha sámi kulturárbbi

source: Sametingspresidenten og sametingsråd for kulturvern Berit Marie E. Eira er også glade for kunne tildele midler til prosjekter som gjør den rike samiske kulturhistorien tilgjengelig for publikum.
sme: Keskitalo ja kultursuodjalusáššiid sámediggeráđđi Berit Marie E. Eira leaba maid movttegat go beassaba juolludit doarjaga prošektii mii dahká min rikkis sámi kulturhistorjjá olámuddui álbmogii.

source: Flere større tilrettelegginger har derfor fått midler til skilting.
sme: Danne leat máŋga heivehallandoaimma ožžon doarjaga galbemii.

source: På Årøyholmen i Lyngen skal det fortelles om sjøsamisk historie og gammel samisk religion.
sme: Vuoris, Årøyholmenis Ivgus galget muitalit mearrasámi historjjá ja dološ sámi osku birra.

source: I Porsanger vil det flotte kulturlandskapet med historien om trollene bli tilrettelagt.
sme: Porsáŋggus galget heivehallat daid fiinna kultureatnamiid main leat muitalusat stáluid birra.

source: I Kaperdalen på Senja skal de gamle markasamiske boplassene vises fram.
sme: Gahpervákkis Sáččás galget čájehit dološ márkosámi ássansajiid.

source: Det er også gitt midler til tilrettelegging av kulturminner på Kvitnes og Molvik i Berlevåg.
sme: Leat maiddái dorjon kulturmuittuid heivehallamiidda Guittanasas ja Guolleveaigohpis Bearalvákkis.

source: Mange områder er ikke kartlagt i forhold til samiske kulturminner.
sme: Olu guovllut eai leat kártejuvvon sámi kulturárbbi ektui.

source: Registreringsprosjekter er viktig for å vise samisk bruk og tilstedeværelse.
sme: Registrerenprošeavttat leat dehálaččat čájehan dihte sámi geavaheami ja ássama.

source: Et av prosjektene som har fått midler i år, er registrering i Navitdalen og Kvænangsbotn.
sme: Okta prošeakta mii lea ožžon doarjaga dán jagi, leat registreremat Návetvuomis ja Návuonbađas.

source: Reindrifta og lokalbefolkningen skal delta i dette arbeidet.
sme: Boazodoallu ja báikkálaš olbmot galget oassálastit dán bargui.

source: – Prosjektet vil gi oss mange kulturminner og historier til glede for kommende generasjoner, sier sametingsråd Eira.
sme: – Prošeakta addá midjiide olu kulturmuittuid ja historjjá, boahttevaš buolvvaide illun, dadjá sámediggeráđđi Eira.

source: Midler til å sette i stand freda samiske bygninger
sme: Doarjja divodit ráfáiduhtton sámi visttiid

source: Sametinget har siden 2012 registrert freda samiske bygninger, fra 1917 eller eldre.
sme: Sámediggi lea 2012 rájes registreren ráfáiduhtton sámi visttiid, mat leat huksejuvvon 1917:s dahje ovdal.

source: Fra noen titalls bygninger er det nå registrert rundt 900 bygninger.
sme: Dál leat registreren birrasiid 900 vistti.

source: Mange er blitt klar over at de eier et automatisk freda bygg og har fått midler til å sette det i stand.
sme: Oallugat leat ožžon diehtit ahte eaiggádit automáhtalaččat ráfáiduhtton visttiid ja leat ožžon doarjaga visttiid divvunbargui.

source: Eierne som har fått tilskudd er spredt over hele det samiske bosettingsområde.
sme: Eaiggádat miehtá sámi ássanguovllu leat ožžon doarjaga.

source: Sametinget forvalter en egen ordning for freda samiske bygninger i privat eie.
sme: Sámediggi hálddaša sierra ortnega ráfáiduhtton sámi visttiid várás maid priváhta olbmot eaiggádit.

source: Hele seks millioner er tildelt dette formålet.
sme: Guhtta miljovnna ruvnno leat juolluduvvon dan ulbmilii.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo, tlf. +47 971 29 305.
sme: Jearahallamiid addá dahje gažaldagaid vástida sámediggepresideanta Aili Keskitalo, tel. +47 971 29 305.
